{
  "tab.main": "Home",
  "tab.movies": "My movie list",
  "tab.music": "My music list",
  "tab.travel": "Travel",
  "tab.contact": "Contact",
  "home.greeting": "Hi! My name is Roman. I'm a software engineer with a deep passion for technology, science, and exploration. Over the past few years, I’ve worked on software development, embedded systems, process automation, and other tech projects. I especially love reverse engineering and delving into low-level details. I enjoy learning about new tools and delving into the details. To me, work is not just a way to earn a living; it’s also a way to explore the world through technology. Outside of work, I live an active life. I love computers, planes, birds, space, nature, racing, LEGO, CrossFit, cycling, traveling, and music, among other things. A typical day starts with going to the office and, of course, my sacred ritual of making coffee and having breakfast. I insist on brewing the coffee myself. However, I'm still annoyed that there isn't a coffee shop in our building — we clearly deserve one. But that’s a topic for another time—coffee deserves a story all its own. At work, I type on the keyboard, and things change on the screen, just like in hacker movies. Except not really. Like in childhood, I enjoy solving puzzles, only now the puzzles are generated by software instead of toys, and the keyboard is much fancier. I love my office mainly because of the people. The tea breaks with my colleagues are a highlight of my day. After work, I usually drag myself to the gym to \"become the boss of the gym,\" reset my brain, and sweat out my stress. Physical activity clears my head like nothing else. Lately, I’ve been enjoying the gym less for the workouts themselves and more for the people I train with, especially during team workouts. On even-numbered days, I spend time learning French. I'm at the A1–A2 level now, but I dream of someday speaking French like a native.",
  "home.links.blog": "Blog",
  "home.links.f1": "F1 Blog",
  "home.links.race": "Race Page",
  "movie.list.top": "My top",
  "music.list.last": "My last played",
  "music.list.top": "My top played",
  "travel.hstory": "List"
}
