{
  "tab.main": "Главная",
  "tab.movies": "Мои фильмы",
  "tab.music": "Моя музыка",
  "tab.travel": "Путешествия",
  "tab.contact": "Контакты",
  "home.greeting": "Привет! Меня зовут Роман. Я инженер-программист с глубокой тягой к техническому прогрессу, науке и исследованиям. Уже несколько лет я занимаюсь разработкой программного обеспечения, в том числе разработкой embedded систем, автоматизацией процессов, и еще много чем другим; мне интересно заниматься реверс-инженерингом, разбираться в низкоуровневом взаимодействии. Я люблю изучать новые инструменты и вникать в детали. Моя работа для меня — не просто способ заработка, а еще и возможность познавать мир через технологии. За кулисами работы я веду достаточно активный образ жизни. Итак, я люблю компуцкеры, технологии, самолеты, птиц, космос, природу, гонки, лего, кроссфит, велосипеды, путешествия, музыку и вероятно много чего еще. Мой обычный день состоит из посещения работы, обязательным ритуалом после приезда в офис является распития кофы и употребление завтрака. Я люблю делать кофу именно сам, но при этом негодую от отсутствия кофейни в нашем доме:) В общем, тема кофе это отдельный вопросик и мне кажется, интуиция шепчет, что про кофе я еще много чего скажу. На работе я клацкаю по клавиатуре, а на экране что то меняется в этот момент, вот как фильмах, где хакеры взламывают какую то супер корпорацию, на самом деле нет. В целом, как и в детстве, я получаю удовольствие от головоломок, которые фикисики генерируют внутри программ, поменялась разве что клавиатура (стала красивая, модная, богатая). Но офис я прежде всего люблю именно за общение с коллегами, точнее за распитие чаев. После работы я обычно волоку свою тушку до спортзала, чтобы стать босс оф зе джим, снять напряжение, очень уж разгружает мозг физическая активность. Опять таки, в последнее время, зал я люблю не за сам зал как таковой, а за ребят, с которыми тренируюсь, командные комплексы. В четные дни я развлекаюсь французским языком. Сейчас дошел до уровня A1-A2, но хотелось бы конечно звучать как песня)",
  "home.links.blog": "Блог",
  "home.links.f1": "Ф1 Блог",
  "home.links.race": "Потный гараж",
  "movie.list.top": "Мой топ",
  "music.list.last": "История",
  "music.list.top": "Мой топ",
  "travel.hstory": "История"
}
